{
    "HEADER": {
        "MENU": {
            "HOME": "Trang Chủ",
            "ABOUT": "Về Duc",
            "BUY": "Mua Duc",
            "LOTTERY": "Xổ số vàng",
            "CONTACT": "Tiếp xúc"
        }
    },
    "FOOTER": {
        "MENU": {
            "SECTION": {
                "SOON": "Sắp có",
                "ONE": {
                    "TITLE": "Trong khoảng",
                    "LINK_1": "Về Ducatus",
                    "LINK_2": "Ducatus Công ty",
                    "LINK_3": "Tiếp xúc"
                },
                "TWO": {
                    "TITLE": "Ducatus Cách sống",
                    "LINK_1": "Ducatus Học viện",
                    "LINK_2": "Ducatus Quán cà phê",
                    "LINK_3": "Ducatus Từ thiện"
                },
                "THREE": {
                    "TITLE": "Ducatus Cách sống",
                    "LINK_1": "Ducatus Sức khỏe",
                    "LINK_2": "Ducatus Bất động sản",
                    "LINK_3": "Ducatus Du lịch"
                },
                "FOUR": {
                    "TITLE": "Ducatus Biz",
                    "LINK_1": "Ducatus Network",
                    "LINK_2": "D-MOB",
                    "LINK_3": "Ducatus Merchants"
                }
            },
            "LEGAL": "Legal",
            "LEGAL_DISCLAIMER": "Legal Disclaimer"
        }
    },
    "APPS": {
        "TITLE": "Cài đặt ví Ducatus Wallet",
        "SUBTITLE": "Mua, lưu trữ và bán tiền mã hoá",
        "TEXT_1": "Làm thế nào để nhận được Ducatus Coins?",
        "TEXT_2": "Trải nghiệm Ducatus Coin của bạn bắt đầu khi bạn tải xuống ví điện tử Ducatus."
    },
    "PRIVACY": {
        "TEXT": "Trang web này sử dụng cookie để đảm bảo bạn có được trải nghiệm tốt nhất trên trang web của chúng tôi. Bằng cách tiếp tục sử dụng trang web này, bạn đồng ý với việc sử dụng chúng.",
        "BUTTON_ACCEPT": "Chấp nhận",
        "BUTTON_DECLINE": "Từ chối"
    },
    "PAGE": {
        "MAIN": {
            "SLIDER": {
                "ONE": {
                    "TITLE": "Ducatus Coin",
                    "TEXT": "Lấy cảm hứng từ đồng tiền giao dịch La Mã cổ đại và được thúc đẩy bởi tinh thần cách mạng đã tạo ra tiền kỹ thuật số, Ducatus Coin đưa ra một hình thức giao dịch tài chính thay thế - một hình thức bao quát, độc đáo và mang đến khả năng vô biên.",
                    "BUTTON": "Tải xuống Whitepaper"
                },
                "TWO": {
                    "TITLE": "Tiền mã hoá cho cuộc sống hàng ngày",
                    "TEXT": "Tận hưởng sự tự do của các giao dịch hàng ngày không tiền mặt, không biên giới và an toàn, từ mua cà phê buổi sáng đến mua ngôi nhà mơ ước của bạn, giờ đây tất cả đều có thể với Ducatus Coin.",
                    "BUTTON": "Tải xuống Whitepaper"
                },
                "THREE": {
                    "TITLE": "Ủng hộ nền kinh tế kỹ thuật số",
                    "TEXT": "Với việc phân phối, khả năng chuyển đổi và khả năng sử dụng (DUC) là cốt lõi, Ducatus Coin khuyến khích sử dụng thực tế và ứng dụng tiền mã hoá trong cuộc sống thực. Những đặc điểm này là công cụ giúp xây dựng nền kinh tế tiền mã hoá vững chắc cho tương lai.",
                    "BUTTON": "Tải xuống Whitepaper"
                }
            },
            "FINANCIAL": {
                "TITLE": "Một tiến hoá tài chính mới",
                "SUBTITLE": "Trở thành tiền mã hoá phổ biến nhất thế giới và có thể ứng dụng thực tiễn...",
                "TEXT_1": "Một Ducatus cho mỗi người trên hành tinh. <br><br> Dựa trên các nguyên tắc của nhà toán học người Ý Leonardo Fibonacci, Ducatus đã tạo ra tổng cộng 7,778,742,049 đồng tiền mã hoá. Một khi những đồng tiền này đã được phân phối, số lượng của chúng sẽ tương tự như số người trên hành tinh của chúng ta. <br><br> Tầm nhìn cho Ducatus Coin rất táo bạo. Nhưng với sự kết hợp của cơ sở hạ tầng kỹ thuật số đẳng cấp thế giới, hệ thống phân phối mạng mạnh mẽ và một bộ các doanh nghiệp kinh tế tiền mã hoá có liên quan, đó là một mục tiêu không thể không đạt được. ",
                "TEXT_2": "Chủ sở hữu Ducatus Coin hiện có thể truy cập vào một loạt các sản phẩm và dịch vụ từ các doanh nghiệp thuộc nền kinh tế tiền mã hoá Ducatus và các doanh nghiệp bên thứ ba. Các doanh nghiệp kinh tế tiền mã hoá này đang được triển khai song song với việc phân phối coin của chúng tôi để chứng minh thực tế các ứng dụng thực tế không chỉ cho Ducatus Coin mà còn cho toàn bộ các loại tiền mã hoá.",
                "BUTTON": "Tìm hiểu thêm"
            },
            "SECTION_1": {
                "TITLE_1": "Cộng đồng phổ biến công nghệ. <br> Các công ty như Ducatus biến chúng thành chủ đạo.",
                "TITLE_2": "Ducatus phát triển một cách <br> thương mại",
                "TEXT_1": "Ducatus Coins được khai thác trước và bán, sau đó lợi nhuận được đầu tư để xây dựng thương hiệu.",
                "TEXT_2": "Công nghệ coin được phát triển nội bộ dựa trên kế hoạch kinh doanh dài hạn chiến lược của chúng tôi."
            },
            "SECTION_2": {
                "LEFT": {
                    "TITLE": "Ducatus duy trì các tiêu chuẩn hàng đầu thị trường",
                    "SUBTITLE_1": "Quản trị",
                    "TEXT_1": "Được quản lý bởi các chuyên gia giàu kinh nghiệm với nền tảng trong một loạt các lĩnh vực bao gồm tiếp thị, tài chính và kỹ thuật",
                    "SUBTITLE_2": "Minh bạch",
                    "TEXT_2": "Đội ngũ lãnh đạo và cổ đông cấp cao sẵn sàng ra mặt và dễ tiếp cận",
                    "SUBTITLE_3": "Tuân thủ",
                    "TEXT_3": "Hợp tác với các cơ quan chính phủ và tuân thủ các quy định do chính quyền đặt ra"
                },
                "RIGHT": {
                    "TITLE": "Ducatus là một doanh nghiệp, không phải là một <br> dự án công nghệ",
                    "TEXT_1": "Thành lập <br> năm 2016",
                    "TEXT_2": "Đội ngũ lãnh đạo toàn cầu giàu kinh nghiệm",
                    "TEXT_3": "Đội ngũ bán hàng toàn cầu năng động: Chiến lược tiếp thị mạng",
                    "TEXT_4": "Gần 1 tỷ Ducatus được bán tại hơn 180 quốc gia tính đến tháng 1 năm 2020"
                }
            },
            "USABILITY": {
                "TITLE": "Khả năng sử dụng với nền kinh tế tiền mã hoá Ducatus",
                "SUBTITLE": "Sử dụng Ducatus Coins để mua cà phê, đặt kỳ nghỉ, mua quà lưu niệm. Bạn thậm chí có thể mua bất động sản hoặc ngôi nhà mơ ước của mình nếu bạn muốn. Những giao dịch tài chính này có thể được thực hiện thông qua Nền Kinh Tế Tiền Thuật Toán Ducatus độc đáo.",
                "TEXT": "Ducatus tin rằng khả năng sử dụng là thước đo cuối cùng của một loại tiền tệ hợp pháp. Để hỗ trợ tầm nhìn này, các doanh nghiệp liên kết của Ducatus cung cấp các nhu cầu cơ bản đã được tạo ra để mang lại sự dễ dàng và thuận tiện cho Ducatus Coin và những người dùng tiền mã hoá khác. Các doanh nghiệp Ducatus này là nền tảng của Nênt Kinh Tê Tiền Mã Hoá Ducatus. Từ việc mua một tách espresso đến đặt phòng tại một khách sạn sang trọng, các giao dịch trước đây chỉ có thể là tiền mặt, giờ không cần dùng tiền mặt nữa nhờ việc sử dụng Ducatus Coin."
            }
        },
        "ABOUT": {
            "TITLE": "Về Ducatus Coin",
            "SECTION_1": {
                "TITLE": "Về Ducatus Coin",
                "TEXT": "Thuận tiện, nhanh chóng và an toàn, Ducatus Coin là một loại tiền mã hoá được tạo ra để sử dụng lâu dài. Ducatus Coin là loại tiền mã hoá duy nhất được hỗ trợ bởi Nền Kinh Tế Tiền Mã Hoá Ducatus, một nhóm các doanh nghiệp liên kết không ngừng phát triển của Ducatus tiến đến không dùng tiền mặt cho các nhu cầu cơ bản của cuộc sống: thực phẩm, quần áo, chỗ ở, nghỉ ngơi và thư giãn, ..."
            },
            "SECTION_2": {
                "TITLE": "Ưu điểm của Ducatus Coin",
                "SUBTITLE": "Ducatus Coin kết hợp những lợi ích của Bitcoin với mô hình kinh doanh chiến lược tiên tiến - Nền Kinh Tế Tiền Mã Hoá Ducatus.",
                "LIST": {
                    "TITLE_1": "Ducatus Coin rất an toàn",
                    "TEXT_1": "Bảo mật tốt nhất từ một công nghệ không ngừng phát triển",
                    "TITLE_2": "Ducatus Coin nhanh hơn",
                    "TEXT_2": "Chuyển tiền nhanh gấp 10 lần so với Bitcoin do thời gian khối 1 phút",
                    "TITLE_3": "Ducatus Coin không biên giới",
                    "TEXT_3": "Chuyển tiền bất cứ nơi nào trên thế giới với chi phí tối thiểu",
                    "TITLE_4": "Ducatus Coin trao quyền cho bạn",
                    "TEXT_4": "Tất cả lợi ích của hệ thống tài chính toàn cầu ngay trong điện thoại thông minh của bạn",
                    "TITLE_5": "Ducatus Coin là một sáng tạo",
                    "TEXT_5": "Được hỗ trợ bởi một cơ sở hạ tầng chiến lược được thiết kế để thúc đẩy sự chấp nhận và chấp nhận tiền mã hoá toàn cầu",
                    "TITLE_6": "Ducatus Coin là một sự chuyên nghiệp",
                    "TEXT_6": "Ban lãnh đạo Ducatus đảm bảo rằng Ducatus Coin luôn tuân thủ pháp luật và các quy định toàn cầu"
                }
            },
            "TECHNOLOGY": {
                "TITLE": "Công nghệ Ducatus Coin",
                "SUBTITLE": "Ducatus Coin là một fork của Litecoin và do đó sử dụng scrypt làm cơ sở cho thuật toán Proof of Work.",
                "TEXT_1": "Ducatus Blockchain",
                "TEXT_2": "Mã nguồn"
            },
            "MILESTONES": {
                "TITLE": "Các cột mốc của Ducatus Coin",
                "LIST": {
                    "YEAR_10": "Tháng 1 năm 2020",
                    "TEXT_10": "<b>Thẻ Ducatus Tangem đã được tung ra. </b>",
                    "YEAR_9": "Tháng 10 năm 2019",
                    "TEXT_9": "Ví Ducatus đa tiền tệ đã được ra mắt. ",
                    "YEAR_8": "Tháng 1 năm 2019",
                    "TEXT_8": "Ducatus đã được liệt kê là Nhà cung cấp giải pháp Blockchain phát triển nhanh nhất 10 năm đáng theo dõi trong năm 2019 bởi APAC Business Headlines.",
                    "YEAR_7": "Tháng 3 năm 2018",
                    "TEXT_7": "Ducatus Coin đã được liệt kê trên sàn giao dịch tiền mã hoá Coinbene.",
                    "YEAR_6": "Tháng 1 năm 2018",
                    "TEXT_6": "Ducatus đã tài trợ Blockchain Cruise Asia, một sự kiện lớn về blockchain và tiền mã hoá trong khu vực.",
                    "YEAR_5": "Tháng 10 năm 2017",
                    "TEXT_5": "Blockchain của Ducatus được đưa ra và giao dịch Ducatus công khai trực tiếp đầu tiên được thực hiện bởi Giám đốc điều hành Ronny Tome của chúng tôi với Dustin Trammell tại Hội nghị thượng đỉnh châu Âu Ducatus ở Rome.",
                    "YEAR_4": "Tháng 9 năm 2017",
                    "TEXT_4": "Khai thác trên blockchain cho tất cả Ducatus Coin đã được hoàn thành.",
                    "YEAR_3": "Tháng 8 năm 2017",
                    "TEXT_3": "Văn phòng công ty Ducatus được khánh thành tại Singapore.",
                    "YEAR_2": "Tháng 7 năm 2017",
                    "TEXT_2": "Tuần làm việc công nghệ Ducatus được tổ chức bởi Dustin Trammell tại DEFCON XXV ở Las Vegas.",
                    "YEAR_1": "Tháng 3 năm 2017",
                    "TEXT_1": "Thương hiệu Ducatus và Sách trắng kỹ thuật Ducatus đầu tiên đã được ra mắt tại Hội nghị thượng đỉnh toàn cầu Ducatus ở Dubai."
                }
            }
        },
        "BUY": {
            "TITLE": "Mua DUC",
            "TEXT": "Địa chỉ Ducatus của bạn sẽ được liên kết với một địa chỉ duy nhất trong Bitcoin và Ethereum. Bạn có thể nạp các địa chỉ này bất cứ lúc nào và nhận Ducatus theo tỷ giá hiện tại tại thời điểm giao dịch",
            "MODAL": {
                "TEXT": "Vui lòng đánh dấu vào ô bên dưới để xác nhận rằng bạn thừa nhận và đồng ý với <a href='/downloads/pdf/Wallet_Terms_Conditions.pdf' target='_blank'>Terms & Conditions</a> mua DUC. Ducatus Coin không có sẵn để mua từ Centurion tại Singapore.",
                "TERMS": "Tôi đồng ý với các Điều khoản & Điều kiện",
                "BUTTON": "Đóng"
            },
            "FIELDS": {
                "ONE": {
                    "TITLE": "Bạn lấy",
                    "PLACEHOLDER": "Số tiền"
                },
                "TWO": {
                    "TITLE": "Bạn gửi",
                    "PLACEHOLDER": "Số tiền"
                },
                "THREE": {
                    "TEXT_1": "Nhập của bạn",
                    "TEXT_2": "địa chỉ nhận tiền",
                    "PLACEHOLDER_1": "Nhập của bạn",
                    "PLACEHOLDER_2": "địa chỉ nhận tiền",
                    "ERROR": "Lỗi! Vui lòng kiểm tra, định dạng địa chỉ không chính xác!"
                },
                "FOUR": {
                    "TEXT_1": "Gửi của bạn",
                    "TEXT_2": "đến",
                    "ERROR": "đã xảy ra lỗi, thử lại sau"
                },
                "FIVE": {
                    "TEXT_1": "Chú ý!",
                    "TEXT_2": "Bạn sẽ nhận được",
                    "TEXT_3": "đến địa chỉ của bạn trong"
                }
            }
        },
        "CONTACT": {
            "TITLE": "Liên hệ",
            "TEXT": "Centurion Global Limited <br> Harneys Services (Cayman Limited) <br> 4th Floor, Harbour Place, 103 South Church Street <br> Grand Cayman <br> PO Box 10240, KY1-1002 <br> Cayman Islands <br> <br>",
            "FORM": {
                "TEXT": "Liên hệ với chúng tôi để biết thêm chi tiết",
                "TEXT_1": "Tên của bạn",
                "TEXT_2": "Số điện thoại của bạn",
                "TEXT_3": "Email của bạn",
                "TEXT_4": "Tin nhắn",
                "BUTTON": "YÊU CẦU"
            }
        },
        "LEGAL": {
            "TITLE": "Legal",
            "SECTION": {
                "ONE": {
                    "TITLE": "General Terms & Conditions",
                    "TEXT": "In these General Term & Conditions, the Seller and its affiliates and related companies together are hereinafter referred to as “Centurion Global Limited”, “we”, “us” or “our” and the Buyer is hereinafter referred to as the “Buyer”,”you” or “your”.",
                    "SUBTITLE_1": "1. Disclaimers",
                    "TEXT_1": "<li>Buyer agrees and expressly acknowledges that it is entering into the Contract at its own risk. To the fullest extent permitted by applicable law, Centurion Global Limited makes no representations or warranties of any kind, express or implied, as to the operation or performance of the Coins, or the information, content, materials, products (including the Coins or the blockchain, cryptocurrency wallets and related software) or any other aspect or element of Centurion Global Limited’s products and services included on or otherwise made available through the website, unless otherwise specified in writing.</li> <li>Buyer confirms that it has an appropriate understanding of the background, risks, usage and functions of cryptographic currencies as well as blockchain-based software, and that it is not relying on any statements or representations made by Centurion Global Limited or any of its associates in respect of these matters when entering into the Contract. Buyer has independently assessed all the risks, suitability and merits of the Coins and has obtained relevant and independent professional advice where necessary. </li> <li>Buyer acknowledges and agrees that, to the full extent permitted by applicable law, regulation or statute, Centurion Global Limited itself and any associated entities or individuals have no liability (including for any indirect, incidental, special, exemplary or consequential damages, to loss of profits, goodwill or data) resulting from or related to the use of or the inability to use the Coins for the goods/services provided by the Ducatus Group or any associated business or by third-party businesses.</li> <li>Centurion Global Limited makes no representation or warranty and expressly disclaims all representations and warranties, express or implied, including any implied warranties of merchantability and fitness for a particular purpose in relation to the Coins. </li> <li>Centurion Global Limited does not warrant or guarantee in any way that its products or services are free of viruses or other harmful components. Centurion Global Limited will not be held liable for damage of any kind arising from or as a result of the use of any of Centurion Global Limited products or services, including, but not limited to indirect, incidental, punitive or consequential damages</li> <li>Centurion Global Limited disclaims liability in cases of theft, hacking, cyberattacks or attacks on blockchains and does not in any way warrant the safety thereof. All risks or losses, including but not related to losses of Coins or damage to hardware due to these situations will be the Buyer’s alone.</li> <li>Buyer will bear sole responsibility for compliance with any local laws in relation to your transactions, including but not limited to any and all tax implications of the Contract.</li> <li>Buyer agrees that it is not purchasing Coins for purposes of investment, speculation for immediate resale or other financial purpose.</li> <li>Buyer agrees that all purchases of the Coins from Centurion Global Limited are made by Buyer for its own use for purchasing the goods/services provided by Centurion Global Limited or any associated business or by third-party businesses and Buyer shall not use the Coins for making a secondary offering to the public. If Buyer intends to do so, Buyer shall be solely responsible for complying with all relevant laws and regulations including any registration requirements, if any, applicable to such offerings.</li> <li>DISCLAIMER US PERSONS: THE COINS SOLD BY CENTURION, AS DESCRIBED HEREUNDER MAY NOT BE OFFERED, SOLD OR DISTRIBUTED, DIRECTLY OR INDIRECTLY, IN THE UNITED STATES OR FOR THE ACCOUNT OR RISK OF A U.S. PERSON (AS DEFINED BELOW). THE CONTENTS OF THIS DOCUMENT MAY NOT BE REGARDED AS AN OFFER OR INVITATION FOR U.S. PERSONS TO ACQUIRE COINS OR AN INVITATION TO SELL OR MARKET THE COINS. UNITED STATES('U.S.') CITIZENS, U.S.RESIDENTS, U.S.GREEN CARD HOLDERS OR CLIENTS WITH A U.S.MAILING ADDRESS, U.S.TELEPHONE NUMBER, ARE ALL U.S.PERSONS.A PERSON IS A 'U.S.RESIDENT' IF HE / SHE IS PRESENT IN THE U.S.FOR MORE THAN 31 DAYS IN THE CURRENT CALENDAR YEAR AND FOR AN AVERAGE OF AT LEAST 183 DAYS OVER THE CURRENT CALENDAR YEAR AND THE 2 PRECEDING CALENDAR YEARS.PLEASE NOTE THAT THE DUCATUS GROUP’ S DEFINITION OF U.S.PERSON MAY NOT BE THE SAME AS THE DEFINITION USED BY THE U.S.INLAND REVENUE SERVICES FOR U.S.TAX PURPOSES OR BY THE U.S.SECURITIES AND EXCHANGE COMMISSION.</li>",
                    "SUBTITLE_2": "2. Risks Relating to Coins",
                    "TEXT_2": "Purchase of Coins involve risks. There is no guarantee that any acquisition of Coins will result in you or any other person enjoying any form of financial or economic gain. You recognize and agree that Centurion Global Limited has made no representations, warranties, promises, guarantees, projections, suggestions or implications whatsoever to you about future prospects or earnings, or that you will earn any money or realize any financial or other return, as a result of your acquisition or ownership and/or use of Coins, and that Centurion Global Limited has not authorised any such statement or communication by any other person. You understand that you may suffer an amount of financial loss or damage, substantial or otherwise, resulting from the purchase of or dealing with the Coins. <br><br> You have considered and are comfortable with all these risks, including but not limited to those outlined below, and will not bring an action against or attempt to hold the Centurion Global Limited liable in any way or regard. Where necessary, you agree and represent that that you will or have obtained independent professional legal and financial advice."
                },
                "TWO": {
                    "TITLE": "Impressum",
                    "TEXT": "The Ducatus Coins website is owned by:<br> Centurion Global Limited<br> Harneys Services (Cayman Limited)<br> 4th Floor, Harbour Place, 103 South Church Street<br> Grand Cayman<br> PO Box 10240, KY1-1002<br> Cayman Islands <br><br> <b>Chief Executive Officer: Ronny Tome</b> <br> For any questions you may have regarding our Company, send us an email: support@ducatus.net. <br><br> <b>Proprietary Rights</b> <br> The materials on this website, including the information available on or through this website (the \"Contents\") are protected by copyright, trademark and other forms of proprietary rights. All rights, title and interest in the Contents are owned by, licensed to or controlled by the Company. <br><br> <b>Contents</b><br> Except as otherwise provided, no part of the Contents of this website shall be reproduced, republished, uploaded, posted, transmitted or otherwise distributed in any way, without the prior written permission of the Company. <br><br> Modification of any of the Contents or use of the Contents for any other purpose will be a violation of the Company's copyright and other intellectual property rights. Graphics and images on this website are protected by copyright and may not be reproduced or appropriated in any manner without the written permission of the respective copyright owners. <br><br> The design and layout of this website is protected by intellectual property and other laws and may not be copied or reproduced in whole or in part. No logo, graphic, sound, image, text or any other content from this website may be copied, reproduced or transmitted unless expressly permitted in writing by the Company."
                },
                "THREE": {
                    "TITLE": "Privacy Policy",
                    "SUBTITLE_1": "1. Introduction",
                    "TEXT_1": "This Privacy Policy is designed to inform you of our policies regarding the collection, use and disclosure of Personal Data we receive from you, as well as to assist you in making an informed decision before providing us with any of your Personal Information. <br><br> In this Privacy Policy, “we”, “us”, “our” shall mean Centurion Global Limited having its registered office in the Cayman Islands (as Controller according to the European General Data Protection Regulation (&quot;GDPR&quot;) and its affiliates and related companies namely, Emperor Holdings Limited having its registered office in the Cayman Islands, in their capacity as Recipients and Processors under GDPR. <br><br> If you, at any time, have any queries on this Privacy Policy or any other queries in relation to how we may manage, process and protect your personal data, please do not hesitate to contact our Data Protection Officer (whose contact details are set out below). <br><br> <a href='mailto:support@ducatus.net' target='_blank' class='a__link'>support@ducatus.net</a><br> Attention: Data Protection Officer <br><br> By using the Site and/or our other services and/or products, you express your agreement with this Policy and the conditions of processing your Personal Data contained herein; if you do not agree with these conditions, you should not use the Site and/or our other services and/or products.",
                    "SUBTITLE_2": "2. Data we collect",
                    "TEXT_2": " Personal Data: While using the Site, and/or our services and/or our products we may ask you to provide us Personal Data that can be used to contact or identify you. “Personal Data” is defined to mean data, whether true or not, about an individual who can be identified from that data, or from that data and other information to which an organisation has or is likely to have access provided that to the extent you reside in, or are otherwise subject to the personal data laws of, a jurisdiction the relevant laws or other applicable rules of which provide for a different definition of personal data, the definition of “Personal Data” hereunder shall be construed to also encompass any other types of data that are included in such different definition. The Personal Data that we may collect from you includes, but is not limited to, your salutation, name, company, designation, industry, gender, country of residence, contact number and one or more email addresses."
                }
            }
        },
        "LEGAL_DISCLAIMER": {
            "TITLE": "Legal Disclaimer",
            "TEXT": "Important Notice: www.ducatuscoins.com is owned by Centurion Global Limited (“Centurion Global”), with registered office at Harneys Services (Cayman Limited), 4th Floor Harbour Place, 103 South Church Street, Grand Cayman, PO Box 10240, KY1-1002, Cayman Islands. <br><br> By visiting this site, you agree to be bound by Centurion’s Terms of Use and Privacy Policy. The Ducatus Coin (the “Coin”) issued by Centurion Global is intended for qualified buyers who understand and accept the risks associated with the ownership of digital assets such as the Coin. Each buyer is advised to conduct his/her own due diligence as none of Centurion Global, its affiliates provides any investment advice, business advice or tax or legal advice. <br><br> THE INFORMATION PROVIDED ON THIS SITE IS NOT FOR CIRCULATION, DISPLAY, RECEPTION OR DISTRIBUTION IN SINGAPORE (INCLUDING TO THE PUBLIC OR ANY SECTION OF THE PUBLIC IN SINGAPORE) OR ANY OTHER JURISDICTION WHERE THE PRODUCTS OR SERVICES OF CENTURION OR ITS AFFILIATES WOULD BE PROHIBITED WITHOUT A REQUISITE LICENSE OR EXEMPTION. NEITHER CENTURION NOR ANY OF ITS AFFILIATES HEREBY OFFERS ANY SERVICE THAT WOULD CONSTITUTE A PAYMENT SERVICE FOR PURPOSES OF THE SINGAPORE PAYMENT SERVICES ACT 2019, OR ANY OTHER ACTIVITY SUBJECT TO REGULATION BY THE MONETARY AUTHORITY OF SINGAPORE, IN SINGAPORE OR TO ANY PERSON IN SINGAPORE. THE COIN IS NOT AVAILABLE FOR SALE BY CENUTURION IN SINGAPORE."
        }
    }
}